{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"<SEP>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"<NOM>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"<GEN>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"<DAT>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":"<ACC>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":"<ABL>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"<LOC>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"<VOC>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":12,"content":"<ACT>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":13,"content":"<PAS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":14,"content":"<PAR>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Strip","strip_left":true,"strip_right":true},{"type":"StripAccents"},{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"vocab":{"<UNK>":0,"<PAD>":1,"<BOS>":2,"<EOS>":3,"<SEP>":4,"<NOM>":5,"<GEN>":6,"<DAT>":7,"<ACC>":8,"<ABL>":9,"<LOC>":10,"<VOC>":11,"<ACT>":12,"<PAS>":13,"<PAR>":14,"!":15,"\"":16,"'":17,"(":18,")":19,",":20,"-":21,".":22,"/":23,"1":24,"2":25,"7":26,"8":27,":":28,";":29,"<":30,">":31,"?":32,"a":33,"b":34,"c":35,"d":36,"e":37,"f":38,"g":39,"h":40,"i":41,"j":42,"k":43,"l":44,"m":45,"n":46,"o":47,"p":48,"q":49,"r":50,"s":51,"t":52,"u":53,"v":54,"w":55,"x":56,"y":57,"z":58,"Â":59,"ĉ":60,"Ġ":61,"ł":62,"se":63,"sep":64,"><":65,"th":66,"ac":67,"an":68,"the":69,"in":70,"and":71,"no":72,"act":73,"Ġthe":74,"ou":75,"en":76,"Ġw":77,"of":78,"nom":79,"ar":80,"Ġh":81,"Ġs":82,"it":83,"er":84,"ll":85,"Ġb":86,",<":87,"acc":88,"or":89,"at":90,"on":91,"ing":92,"is":93,"ed":94,"to":95,"es":96,"ab":97,"you":98,"Ġand":99,"gen":100,"Ġm":101,"Ġa":102,"Ġf":103,"Ġbe":104,"Ġwi":105,"Ġof":106,"abl":107,"as":108,"ay":109,"re":110,"Ġc":111,"ho":112,"le":113,"Ġwill":114,"Ġyou":115,"par":116,"Ġto":117,"Ġd":118,"Ġg":119,"Ġp":120,"Ġth":121,"Ġl":122,"ve":123,"ro":124,"Ġi":125,":<":126,"Ġin":127,"Ġha":128,"Ġis":129,"im":130,"ow":131,"all":132,"they":133,"Ġhe":134,"for":135,"not":136,"Ġt":137,"st":138,"Ġthem":139,"Ġsh":140,"Ġe":141,"od":142,"Ġu":143,"Ġ<":144,"ld":145,"who":146,"id":147,"own":148,"ir":149,"ut":150,"out":151,"ord":152,"am":153,"ri":154,"Ġhave":155,"ad":156,"al":157,"ver":158,"om":159,"gh":160,"Ġar":161,"ak":162,"el":163,"Ġse":164,"Ġit":165,"ic":166,"Ġfor":167,"pas":168,"ion":169,"ear":170,"dat":171,"Ġthat":172,"ra":173,"ent":174,"Ġwh":175,"au":176,"ther":177,"ur":178,"lo":179,"Ġnot":180,"Ġj":181,"be":182,"Ġwho":183,"one":184,"may":185,"Ġare":186,"Ġre":187,"Ġshall":188,"Ġyour":189,"Ġo":190,"us":191,"Ġwith":192,"Ġsa":193,"rom":194,"ere":195,"Ġhis":196,"Ġthey":197,"ght":198,"wh":199,"ach":200,"il":201,"Ġup":202,"ch":203,"Ġlord":204,"but":205,"ain":206,"let":207,"about":208,"Ġwas":209,"Ġhim":210,"nd":211,"ce":212,"Ġfrom":213,"if":214,"Ġgod":215,"Ġk":216,"owner":217,"pe":218,"Ġsay":219,"your":220,"ers":221,"Ġgo":222,"Ġn":223,"ru":224,"ons":225,"Ġas":226,"est":227,"ly":228,"ould":229,"loc":230,"Ġst":231,"ess":232,"Ġsaid":233,"ven":234,"ause":235,"Ġmay":236,"et":237,"my":238,"by":239,"Ġan":240,"ses":241,"Ġall":242,"ation":243,"ake":244,"Ġso":245,"op":246,"cause":247,"ies":248,"Ġme":249,"ul":250,"Ġmy":251,"our":252,"his":253,"Ġhas":254,"Ġwere":255,"fore":256,"each":257,"urn":258,"we":259,"ive":260,"Ġcom":261,"Ġ\"":262,"row":263,"sel":264,"now":265,"Ġon":266,"nt":267,"ud":268,"Ġman":269,"Ġtheir":270,"em":271,"ter":272,"rou":273,"ge":274,"Ġle":275,"ves":276,"ity":277,"him":278,"Ġli":279,"ind":280,"he":281,"pt":282,"ct":283,"down":284,"Ġbeen":285,"ust":286,"Ġhad":287,"Ġde":288,"ke":289,"that":290,"Ġam":291,"when":292,"ame":293,"rael":294,"ill":295,"un":296,"Ġthis":297,"ast":298,".\"":299,"ace":300,"end":301,"this":302,"Ġone":303,".<":304,"ong":305,"ight":306,"vo":307,"ard":308,"Ġno":309,"Ġal":310,"Ġby":311,"ich":312,"Ġif":313,"Ġover":314,"Ġout":315,"pp":316,"Ġwe":317,"ings":318,"ople":319,"ant":320,"Ġpe":321,"ah":322,"Ġsays":323,"ate":324,"ph":325,"um":326,"go":327,"ather":328,"Ġshould":329,"sed":330,"ath":331,"Ġwhich":332,"Ġdo":333,"way":334,"les":335,"Ġr":336,"qu":337,"Ġsons":338,"ie":339,"com":340,"because":341,"Ġho":342,"Ġcon":343,"ving":344,"ine":345,"ice":346,"Ġhand":347,"Ġat":348,"so":349,"ist":350,"Ġmo":351,"mo":352,"ouse":353,"how":354,"ose":355,"Ġthrow":356,"Ġpl":357,"there":358,"Ġbut":359,"them":360,"self":361,"Ġwhen":362,"Ġday":363,"Ġson":364,"ved":365,"Ġwould":366,"rough":367,"ish":368,"Ġpro":369,"Ġthere":370,"aking":371,"Ġor":372,"ade":373,"ne":374,"ely":375,"king":376,"hold":377,"Ġthrown":378,"Ġknow":379,"ans":380,"Ġher":381,"Ġupon":382,"ness":383,"earth":384,"Ġv":385,"Ġex":386,"oo":387,"ave":388,"Ġsp":389,"ered":390,"ound":391,"Ġch":392,"Ġpeople":393,"Ġoff":394,"god":395,"Ġmake":396,"Ġy":397,"nam":398,"reat":399,"ime":400,"voc":401,"Ġun":402,"os":403,"Ġear":404,"Ġowner":405,"ous":406,"ep":407,"ry":408,"gain":409,"Ġmade":410,"ment":411,"Ġhear":412,"Ġinto":413,"ire":414,"ked":415,"Ġad":416,"namely":417,"Ġsin":418,"Ġcome":419,"Ġaway":420,"Ġmen":421,"Ġlead":422,"ig":423,"ount":424,"Ġshe":425,"ted":426,"Ġjud":427,"Ġthose":428,"ied":429,"able":430,"ise":431,"Ġcall":432,"Ġne":433,"ance":434,"Ġent":435,"Ġjust":436,"therefore":437,"Ġlike":438,"Ġus":439,"ts":440,"nor":441,"Ġfather":442,"Ġwor":443,"esus":444,"Ġisrael":445,"Ġagain":446,"Ġbecause":447,"Ġbeh":448,"israel":449,"Ġland":450,"Ġking":451,"la":452,"Ġab":453,"very":454,"nder":455,"Ġgive":456,"turn":457,"oul":458,"irst":459,"word":460,"Ġdown":461,"uch":462,"Ġbac":463,"Ġtake":464,"then":465,"Ġearth":466,"ide":467,"Ġco":468,"Ġacc":469,"ip":470,"ale":471,"aul":472,"into":473,"ag":474,"aven":475,"man":476,"ning":477,"ren":478,"Ġsee":479,"Ġser":480,"ks":481,"Ġthings":482,"Ġspe":483,"sh":484,"Ġpre":485,"through":486,"ations":487,"Ġthese":488,"Ġru":489,"yes":490,"hand":491,"Ġwhat":492,"led":493,"Ġbefore":494,"iv":495,"Ġword":496,"Ġlif":497,"ai":498,"Ġri":499,"Ġhouse":500,"gy":501,"rother":502,"Ġway":503,"ting":504,"gypt":505,"Ġturn":506,"alf":507,"Ġen":508,"ful":509,"Ġsaying":510,"Ġalso":511,"sons":512,"ure":513,"aulus":514,"lor":515,"ult":516,"Ġgreat":517,"Ġlo":518,"aught":519,"say":520,"ree":521,"de":522,"ile":523,"day":524,"Ġtru":525,"riest":526,"come":527,"Ġplace":528,"son":529,"ore":530,"Ġaf":531,"Ġdis":532,"just":533,"iz":534,"Ġagainst":535,"con":536,"Ġapp":537,"Ġtime":538,"Ġwat":539,"read":540,"part":541,"ated":542,"ring":543,"Ġdes":544,"ign":545,"li":546,"Ġits":547,"ink":548,"?<":549,"house":550,"Ġgoes":551,"reng":552,"tri":553,"Ġfe":554,"Ġeven":555,"Ġour":556,"Ġim":557,"ue":558,"thing":559,"Ġnor":560,"tle":561,"ountain":562,"ering":563,"Ġrem":564,"other":565,"Ġpr":566,"ower":567,"wo":568,"saying":569,"ub":570,"Ġro":571,"Ġunder":572,"ities":573,"Ġput":574,"yone":575,"spe":576,"Ġeat":577,"Ġgi":578,"ward":579,"Ġinh":580,"Ġthen":581,"lood":582,"near":583,"behold":584,"abit":585,"ae":586,"ang":587,"sp":588,"less":589,"ect":590,"Ġper":591,"dom":592,"pro":593,"erus":594,"ears":595,"alem":596,"erusalem":597,"anc":598,"igh":599,"ite":600,"Ġset":601,"Ġsent":602,"thes":603,"Ġegypt":604,"aies":605,"Ġra":606,"whole":607,"Ġbehalf":608,"what":609,"ck":610,"ern":611,"Ġcar":612,"ty":613,"ond":614,"Ġgave":615,"ok":616,"where":617,"ary":618,"Ġbu":619,"orn":620,"do":621,"ever":622,"ob":623,"oll":624,"most":625,"ib":626,"Ġjesus":627,"ap":628,"vers":629,"sw":630,"Ġcalled":631,"Ġdid":632,"Ġfear":633,"Ġspeak":634,"Ġlet":635,"aw":636,"Ġsaw":637,"ened":638,"ser":639,"people":640,"comm":641,"Ġable":642,"Ġ'":643,"ude":644,"lar":645,"Ġheaven":646,"Ġback":647,"red":648,"Ġcomm":649,"cend":650,"ull":651,"Ġfall":652,"Ġheart":653,"Ġadv":654,"lory":655,"hear":656,"Ġbeg":657,"Ġthrough":658,"Ġsc":659,"rif":660,"Ġamong":661,"Ġevery":662,"gether":663,"Ġserv":664,"Ġwhom":665,"Ġmoses":666,"Ġeach":667,"Ġpos":668,"ird":669,"itude":670,"Ġname":671,"alone":672,"Ġjudg":673,"outh":674,"Ġpriest":675,"Ġabout":676,"lea":677,"ail":678,"Ġres":679,"bes":680,"anyone":681,"Ġburn":682,"Ġtogether":683,"Ġbrother":684,"Ġtri":685,"Ġstand":686,"ments":687,"thus":688,"its":689,"Ġrece":690,"selves":691,"Ġconf":692,"first":693,"jo":694,"ber":695,"Ġsend":696,"well":697,"co":698,"Ġcl":699,"Ġsoul":700,"Ġdays":701,"will":702,"himself":703,"Ġbehold":704,"Ġgood":705,"ants":706,"ates":707,"going":708,"Ġansw":709,"Ġjo":710,"av":711,"ling":712,"ions":713,"Ġcons":714,"voice":715,"Ġhands":716,"Ġfill":717,"pl":718,"Ġuped":719,"Ġafter":720,"ple":721,"anct":722,"Ġinhabit":723,"stand":724,"rength":725,"Ġcity":726,"rist":727,"jesus":728,"lean":729,"ort":730,"Ġfire":731,"Ġheard":732,"ying":733,"Ġbecome":734,"Ġz":735,"Ġnear":736,"Ġown":737,"Ġsw":738,"acing":739,"phet":740,"xt":741,"rong":742,"Ġreturn":743,"father":744,"per":745,"Ġinst":746,"?\"":747,"Ġwom":748,"soul":749,"ild":750,"iah":751,"name":752,"ass":753,"uc":754,"Ġph":755,"Ġang":756,"Ġlife":757,"Ġoffer":758,"ret":759,"air":760,"rink":761,"acrif":762,"Ġbo":763,"ousand":764,"Ġhapp":765,"are":766,"ished":767,"ove":768,"und":769,"Ġgiven":770,"making":771,"Ġwal":772,"den":773,"lon":774,"arm":775,"ol":776,"Ġdie":777,"imon":778,"Ġwent":779,"Ġpers":780,"Ġbehind":781,"Ġmid":782,"Ġcame":783,"ollow":784,"facing":785,"rought":786,"roy":787,"emies":788,"Ġwords":789,"Ġaccord":790,"Ġfirst":791,"Ġarri":792,"acob":793,"aron":794,"rit":795,"good":796,"ool":797,"vil":798,"Ġother":799,"bre":800,"ious":801,"Ġseen":802,"head":803,"Ġlaw":804,"aken":805,"Ġmult":806,"rem":807,"isdom":808,"ape":809,"Ġcont":810,"aughter":811,"Ġremain":812,"Ġface":813,"irc":814,"aith":815,"speaking":816,"mon":817,"Ġhimself":818,"ood":819,"Ġany":820,"Ġmuch":821,"large":822,"Ġpower":823,"fe":824,"Ġwhere":825,"Ġord":826,"ook":827,"Ġmany":828,"Ġsame":829,"ents":830,"Ġsil":831,"moses":832,"Ġclo":833,"Ġeyes":834,"amp":835,"Ġforth":836,"jud":837,"Ġhaving":838,"ruct":839,".'":840,"Ġsu":841,"vered":842,"Ġdeath":843,"Ġbrought":844,"Ġsea":845,"Ġreceive":846,"Ġgen":847,"aby":848,"Ġhold":849,"me":850,"Ġqu":851,"Ġsanct":852,"ittle":853,"ors":854,"Ġnow":855,"ned":856,"ark":857,"abylon":858,"Ġanswered":859,"ried":860,"po":861,"erc":862,"oples":863,"Ġtest":864,"Ġtwo":865,"Ġpart":866,"Ġdel":867,"als":868,"Ġvoice":869,"Ġdiv":870,"Ġanother":871,"Ġfl":872,"round":873,"raw":874,"commun":875,"Ġevil":876,"ised":877,"Ġsight":878,"Ġhal":879,"ict":880,"ought":881,"Ġadvanc":882,"wat":883,"Ġdest":884,"willing":885,"mans":886,"ield":887,"Ġlong":888,"sess":889,"under":890,"fl":891,"esses":892,"ara":893,"Ġspir":894,"bad":895,"twe":896,"tween":897,"Ġbring":898,"Ġcan":899,"oh":900,"ence":901,"Ġob":902,"Ġappro":903,"els":904,"Ġgold":905,"ome":906,"Ġyet":907,"gr":908,"Ġbre":909,"Ġpo":910,"Ġcast":911,"Ġholy":912,"Ġblood":913,"ars":914,"iqu":915,"ins":916,"Ġthan":917,"imb":918,"Ġhead":919,"Ġmight":920,"Ġunwilling":921,"Ġrest":922,"ros":923,"Ġenter":924,"Ġglory":925,"her":926,"tain":927,"Ġmountain":928,"Ġtoward":929,"Ġled":930,"Ġjerusalem":931,"Ġkill":932,"ising":933,"Ġjudah":934,"Ġaccording":935,"wor":936,"Ġvery":937,"Ġfar":938,"Ġfollow":939,"aving":940,"irth":941,"med":942,"laim":943,"Ġperson":944,"ived":945,"lessed":946,"az":947,"mountain":948,"Ġcomes":949,"ff":950,"Ġchrist":951,"Ġmast":952,"inning":953,"ick":954,"ched":955,"ified":956,"Ġfathers":957,"Ġseiz":958,"int":959,"ntil":960,"Ġdescend":961,"ten":962,"Ġsto":963,"ones":964,"Ġiniqu":965,"brother":966,"rah":967,"wise":968,"Ġsacrif":969,"ages":970,"ari":971,"before":972,"Ġspirit":973,"atter":974,"Ġgr":975,"Ġmasters":976,"Ġact":977,"Ġouted":978,"jerusalem":979,"Ġpour":980,"ife":981,"Ġpeace":982,"Ġac":983,"Ġgu":984,"sen":985,"Ġsword":986,"ites":987,"apt":988,"Ġbabylon":989,"Ġarm":990,"Ġimp":991,"ible":992,"Ġyears":993,"Ġuntil":994,"Ġlive":995,"Ġje":996,"Ġseven":997,"Ġend":998,"tern":999,"Ġdisc":1000,"full":1001,"fair":1002,"Ġmidst":1003,"Ġtw":1004,"Ġspo":1005,"Ġrep":1006,"Ġke":1007,"right":1008,"undred":1009,"avid":1010,"time":1011,"law":1012,"Ġhow":1013,"Ġsit":1014,"she":1015,"Ġtook":1016,"Ġprophet":1017,"Ġhundred":1018,"ex":1019,"ush":1020,"Ġtherefore":1021,"ens":1022,"attle":1023,"Ġwork":1024,"Ġwater":1025,"Ġshow":1026,"Ġclimb":1027,"age":1028,"ines":1029,"amb":1030,"emple":1031,"Ġresp":1032,"Ġmouth":1033,"teach":1034,"tend":1035,"judah":1036,"daies":1037,"ches":1038,"side":1039,"Ġabl":1040,"Ġdone":1041,"next":1042,"Ġcut":1043,"Ġunderstand":1044,"ase":1045,"Ġabove":1046,"blood":1047,"Ġmerc":1048,"sts":1049,"Ġhonor":1050,"Ġcommand":1051,"lave":1052,"ran":1053,"up":1054,"abb":1055,"alls":1056,"Ġdist":1057,"ift":1058,"wom":1059,"thed":1060,"empt":1061,"imony":1062,"Ġwife":1063,"Ġlittle":1064,"ross":1065,"claim":1066,"Ġdrink":1067,"Ġjustice":1068,"Ġmens":1069,"Ġpray":1070,"ble":1071,"Ġhalves":1072,"ats":1073,"Ġtr":1074,"aughters":1075,"circ":1076,"arch":1077,"Ġplac":1078,"Ġuping":1079,"ouses":1080,"Ġenemies":1081,"bound":1082,"ix":1083,"Ġmore":1084,"Ġbel":1085,"late":1086,"Ġnight":1087,"ft":1088,"vessel":1089,"riend":1090,"Ġinstruct":1091,"Ġbless":1092,"shape":1093,"raise":1094,"heart":1095,"Ġhappen":1096,"div":1097,"ner":1098,"ating":1099,"Ġdev":1100,"Ġprepar":1101,"Ġaaron":1102,"Ġgoing":1103,"eps":1104,"from":1105,"ither":1106,"iew":1107,"isten":1108,"tent":1109,"Ġbrothers":1110,"clean":1111,"tru":1112,"sent":1113,"Ġdestroy":1114,"Ġwaters":1115,"asure":1116,"Ġentire":1117,"araoh":1118,"Ġgather":1119,"Ġapproach":1120,"alm":1121,"Ġbread":1122,"ced":1123,"Ġfam":1124,"Ġfound":1125,"rag":1126,"while":1127,"Ġdoes":1128,"Ġleaders":1129,"ps":1130,"Ġcause":1131,"akes":1132,"sible":1133,"Ġwoman":1134,"Ġwell":1135,"view":1136,"Ġsome":1137,"Ġvis":1138,"words":1139,"get":1140,"ken":1141,"Ġaw":1142,"Ġstrength":1143,"need":1144,"seph":1145,"ined":1146,"Ġwhoever":1147,"Ġtaken":1148,"Ġpriests":1149,"'s":1150,"ia":1151,"Ġmother":1152,"breath":1153,"hind":1154,"Ġfaith":1155,"Ġthousand":1156,"imes":1157,"Ġwithout":1158,"asts":1159,"tribes":1160,"like":1161,"Ġpossess":1162,"raham":1163,"te":1164,"Ġbirth":1165,"Ġworks":1166,"priest":1167,"much":1168,"Ġcities":1169,"Ġtab":1170,"Ġmultitude":1171,"lesh":1172,"Ġorder":1173,"yond":1174,"eration":1175,"nearly":1176,"iel":1177,"why":1178,"Ġexal":1179,"Ġflesh":1180,"Ġappear":1181,"ws":1182,"behind":1183,"Ġservant":1184,"Ġadvanced":1185,"bless":1186,"acle":1187,"Ġgra":1188,"unfair":1189,"Ġbacked":1190,"mall":1191,"nesses":1192,"ron":1193,"Ġsub":1194,"eyes":1195,"Ġjudgment":1196,"Ġtabern":1197,"take":1198,"Ġwisdom":1199,"ices":1200,"Ġmans":1201,"Ġcarry":1202,"community":1203,"Ġrespond":1204,"gar":1205,"Ġpar":1206,"Ġhid":1207,"Ġnations":1208,"lad":1209,"ot":1210,"af":1211,"Ġfell":1212,"urb":1213,"Ġleave":1214,"between":1215,"Ġtruth":1216,"iving":1217,"Ġcho":1218,"Ġarrived":1219,"ith":1220,"Ġbl":1221,"convers":1222,"res":1223,"Ġkind":1224,"Ġfour":1225,"Ġwhile":1226,"Ġstrong":1227,"justice":1228,"Ġblessed":1229,"Ġaround":1230,"Ġcoll":1231,"bo":1232,"ng":1233,"sec":1234,"strength":1235,"Ġalong":1236,"Ġright":1237,"Ġspoke":1238,"Ġoffered":1239,"Ġrise":1240,"Ġthemselves":1241,"Ġconce":1242,"Ġpossible":1243,"ilt":1244,"Ġiniquity":1245,"iing":1246,"Ġpass":1247,"heaven":1248,"Ġdef":1249,"tar":1250,"Ġlook":1251,"Ġpeoples":1252,"acting":1253,"Ġche":1254,"oney":1255,"ma":1256,"pet":1257,"Ġentered":1258,"Ġspeaking":1259,"sy":1260,"glory":1261,"Ġsle":1262,"Ġguard":1263,"Ġmercy":1264,"Ġdaughter":1265,"Ġtou":1266,"atever":1267,"Ġyear":1268,"Ġkeep":1269,"ual":1270,"Ġcomp":1271,"Ġwalk":1272,"Ġsilver":1273,"Ġinc":1274,"Ġmost":1275,"Ġsinning":1276,"even":1277,"Ġthus":1278,"rows":1279,"Ġkingdom":1280,"Ġdiscip":1281,"arly":1282,"Ġhigh":1283,"Ġthree":1284,"Ġop":1285,"Ġlove":1286,"pos":1287,"ody":1288,"icked":1289,"Ġwithin":1290,"fer":1291,"Ġlift":1292,"oun":1293,"Ġwind":1294,"Ġsat":1295,"aint":1296,"Ġovered":1297,"Ġfield":1298,"Ġbeing":1299,"Ġlight":1300,"ds":1301,"oolish":1302,"amin":1303,"umb":1304,"Ġbuilt":1305,"ye":1306,"Ġfle":1307,"ordan":1308,"slave":1309,"Ġsun":1310,"umber":1311,"wicked":1312,"Ġdri":1313,"Ġpas":1314,"phra":1315,"Ġworld":1316,"ack":1317,"ally":1318,"Ġtestimony":1319,"ias":1320,"tter":1321,"ition":1322,"Ġglad":1323,"Ġteach":1324,"Ġonly":1325,"Ġproclaim":1326,"Ġstood":1327,"egypt":1328,"uary":1329,"Ġhor":1330,"irl":1331,"riting":1332,"du":1333,"ead":1334,"jacob":1335,"know":1336,"sea":1337,"cept":1338,"Ġcollect":1339,"ene":1340,"Ġpit":1341,"erem":1342,"su":1343,"Ġsur":1344,"Ġjudge":1345,"Ġserve":1346,"Ġservants":1347,"Ġfilled":1348,"Ġtrans":1349,"cked":1350,"ertain":1351,"ided":1352,"ury":1353,"Ġkings":1354,"Ġhope":1355,"Ġdeli":1356,"Ġred":1357,"new":1358,"Ġscatter":1359,"Ġfail":1360,"Ġlisten":1361,"sc":1362,"Ġmon":1363,"Ġsacrifice":1364,"Ġdevour":1365,"Ġbeat":1366,"reet":1367,"Ġhaves":1368,"Ġem":1369,"Ġwine":1370,"rog":1371,"ify":1372,"Ġinstructed":1373,"divine":1374,"Ġtabernacle":1375,"phraim":1376,"irm":1377,"essing":1378,"ger":1379,"Ġplea":1380,"turning":1381,"yet":1382,"Ġwilling":1383,"Ġtruly":1384,"ernal":1385,"bu":1386,"Ġmar":1387,"Ġpur":1388,"pity":1389,"third":1390,"Ġsal":1391,"Ġtoed":1392,"noun":1393,"Ġpraise":1394,"ship":1395,"Ġtrust":1396,"inking":1397,"iled":1398,"Ġrules":1399,"Ġacqu":1400,"Ġturned":1401,"burn":1402,"Ġfru":1403,"Ġdraw":1404,"enty":1405,"Ġsinned":1406,"Ġinher":1407,"Ġsl":1408,"Ġclean":1409,"oken":1410,"old":1411,"iness":1412,"Ġstru":1413,"Ġspoken":1414,"spring":1415,"ictim":1416,"bul":1417,"thousand":1418,"Ġtemple":1419,"Ġaltar":1420,"ian":1421,"na":1422,"Ġdark":1423,"Ġhel":1424,"Ġsearch":1425,"Ġjacob":1426,"Ġdeser":1427,"Ġpharaoh":1428,"til":1429,"Ġgate":1430,"Ġreg":1431,"Ġleft":1432,"wood":1433,"zar":1434,"imil":1435,"ular":1436,"Ġwra":1437,"Ġbear":1438,"remain":1439,"Ġcry":1440,"Ġascend":1441,"give":1442,"Ġthink":1443,"Ġgar":1444,"Ġold":1445,"ongue":1446,"themselves":1447,"Ġcle":1448,"Ġcount":1449,"lead":1450,"ows":1451,"Ġtimes":1452,"ams":1453,"Ġneed":1454,"Ġboth":1455,"aan":1456,"ash":1457,"Ġcur":1458,"Ġlab":1459,"irty":1460,"Ġhosts":1461,"Ġarmies":1462,"abbath":1463,"seat":1464,"ceed":1465,"Ġliving":1466,"rengthen":1467,"after":1468,"Ġstri":1469,"Ġawa":1470,"owing":1471,"ough":1472,"Ġmaking":1473,"iece":1474,"Ġreve":1475,"ching":1476,"Ġadvance":1477,"Ġmonth":1478,"Ġfamil":1479,"eternal":1480,"Ġconsum":1481,"fill":1482,"fire":1483,"brothers":1484,"Ġimpious":1485,"ides":1486,"ains":1487,"Ġlie":1488,"unfairness":1489,"Ġfree":1490,"Ġprom":1491,"owed":1492,"Ġwhe":1493,"Ġgods":1494,"Ġnew":1495,"ech":1496,"pre":1497,"Ġknows":1498,"blessing":1499,"aut":1500,"having":1501,"ians":1502,"Ġchild":1503,"ledge":1504,"Ġtribes":1505,"Ġneither":1506,"gra":1507,"light":1508,"ped":1509,"Ġstruck":1510,"mult":1511,"alth":1512,"Ġnothing":1513,"Ġconsid":1514,"bread":1515,"wisdom":1516,"aries":1517,"reed":1518,"Ġes":1519,"ately":1520,"strong":1521,"Ġcoven":1522,"cover":1523,"ces":1524,"foo":1525,"sword":1526,"ense":1527,"Ġoil":1528,"Ġopp":1529,"ainted":1530,"Ġoffering":1531,"gu":1532,"ged":1533,"ister":1534,"Ġremem":1535,"vessels":1536,"make":1537,"Ġcreat":1538,"water":1539,"Ġables":1540,"rie":1541,"Ġdec":1542,"Ġcontin":1543,"Ġresponded":1544,"fear":1545,"Ġwicked":1546,"Ġce":1547,"Ġten":1548,"eping":1549,"Ġswine":1550,"Ġcovenant":1551,"br":1552,"ys":1553,"Ġbuild":1554,"apiece":1555,"woman":1556,"saint":1557,"Ġpresent":1558,"prophet":1559,"wife":1560,"Ġcertain":1561,"Ġadd":1562,"Ġfeet":1563,"Ġflee":1564,"att":1565,"ason":1566,"Ġill":1567,"Ġcover":1568,"Ġacquainted":1569,"power":1570,"Ġsuch":1571,"aled":1572,"Ġstone":1573,"ises":1574,"Ġwash":1575,"vi":1576,"roke":1577,"iful":1578,"Ġinherit":1579,"mor":1580,"Ġcrow":1581,"Ġetern":1582,"bar":1583,"great":1584,"put":1585,"sing":1586,"Ġdwell":1587,"Ġtre":1588,"Ġgentil":1589,"Ġgentiles":1590,"pr":1591,"Ġdaughters":1592,"lying":1593,"Ġpoor":1594,"Ġfoolish":1595,"Ġbacking":1596,"Ġmultip":1597,"small":1598,"Ġfight":1599,"Ġthird":1600,"Ġrejo":1601,"Ġones":1602,"oth":1603,"opular":1604,"Ġdead":1605,"coming":1606,"Ġburnt":1607,"Ġconfess":1608,"Ġyourself":1609,"Ġovering":1610,"trial":1611,"Ġmountains":1612,"Ġprepared":1613,"ient":1614,"Ġbr":1615,"Ġstrengthen":1616,"Ġabraham":1617,"Ġraise":1618,"Ġsupp":1619,"thousands":1620,"hn":1621,"Ġcamp":1622,"Ġbelie":1623,"faith":1624,"ls":1625,"pri":1626,"Ġmind":1627,"Ġwise":1628,"allow":1629,"waies":1630,"Ġfind":1631,"Ġcor":1632,"ways":1633,"orns":1634,"Ġangel":1635,"Ġsuff":1636,"Ġsep":1637,"Ġways":1638,"death":1639,"work":1640,"ald":1641,"cess":1642,"ison":1643,"gods":1644,"iet":1645,"rest":1646,"Ġwa":1647,"ited":1648,"lem":1649,"Ġdowned":1650,"Ġsanctuary":1651,"Ġexalted":1652,"Ġbar":1653,"Ġthought":1654,"only":1655,"whoever":1656,"Ġcovered":1657,"iae":1658,"ication":1659,"bel":1660,"bear":1661,"david":1662,"Ġer":1663,"Ġside":1664,"Ġbes":1665,"Ġstill":1666,"ets":1667,"sinning":1668,"Ġdem":1669,"Ġdavid":1670,"Ġthemself":1671,"ounded":1672,"Ġinstead":1673,"royal":1674,"lied":1675,"writing":1676,"Ġmakes":1677,"ured":1678,"peoples":1679,"Ġstanding":1680,"boundary":1681,"multitude":1682,"cl":1683,"duc":1684,"hu":1685,"christ":1686,"Ġsitting":1687,"dle":1688,"sil":1689,"Ġwrit":1690,"Ġsing":1691,"Ġtop":1692,"Ġbehinded":1693,"ased":1694,"ging":1695,"Ġwid":1696,"Ġter":1697,"Ġplaced":1698,"aac":1699,"houses":1700,"above":1701,"amen":1702,"Ġrel":1703,"Ġdisciples":1704,"mouth":1705,"ns":1706,"Ġage":1707,"Ġanyone":1708,"Ġdivided":1709,"Ġwood":1710,"Ġyoung":1711,"Ġephraim":1712,"Ġsins":1713,"ize":1714,"ners":1715,"Ġwhatever":1716,"Ġannoun":1717,"pher":1718,"Ġtribe":1719,"aph":1720,"aaron":1721,"nothing":1722,"Ġlest":1723,"uring":1724,"pped":1725,"Ġsign":1726,"Ġrose":1727,"waters":1728,"ept":1729,"Ġfriend":1730,"ures":1731,"Ġreign":1732,"pect":1733,"Ġstret":1734,"Ġprophets":1735,"life":1736,"aniel":1737,"Ġsabbath":1738,"Ġte":1739,"Ġtent":1740,"Ġwhole":1741,"phes":1742,"Ġwatch":1743,"Ġsurround":1744,"Ġfruit":1745,"ges":1746,"Ġsix":1747,"Ġwild":1748,"Ġcapt":1749,"alle":1750,"peace":1751,"locau":1752,"asting":1753,"Ġoffspring":1754,"Ġlifted":1755,"Ġlonger":1756,"Ġjews":1757,"ives":1758,"send":1759,"Ġholocau":1760,"Ġleader":1761,"Ġsheep":1762,"athes":1763,"tr":1764,"throw":1765,"beyond":1766,"Ġnorth":1767,"sla":1768,"ze":1769,"enemies":1770,"Ġdepar":1771,"Ġknown":1772,"poor":1773,"can":1774,"popular":1775,"rang":1776,"oud":1777,"Ġbody":1778,"ala":1779,"vert":1780,"Ġforever":1781,"joy":1782,"Ġsilent":1783,"Ġseize":1784,"conversation":1785,"diing":1786,"seed":1787,"rew":1788,"Ġpri":1789,"Ġlamb":1790,"Ġrequ":1791,"Ġreason":1792,"Ġuponed":1793,"Ġwrath":1794,"Ġrule":1795,"mer":1796,"Ġwant":1797,"Ġtree":1798,"ires":1799,"Ġsew":1800,"Ġwhose":1801,"Ġperish":1802,"Ġmor":1803,"Ġforward":1804,"Ġcomplet":1805,"here":1806,"year":1807,"seing":1808,"Ġhere":1809,"Ġpet":1810,"Ġaccom":1811,"Ġaffl":1812,"Ġpossession":1813,"Ġever":1814,"Ġuse":1815,"Ġaccount":1816,"Ġaccept":1817,"hands":1818,"ivity":1819,"angel":1820,"Ġconceived":1821,"daughter":1822,"Ġcr":1823,"Ġeld":1824,"ament":1825,"Ġhearing":1826,"Ġloved":1827,"commend":1828,"Ġheavens":1829,"Ġsleep":1830,"Ġdesert":1831,"bor":1832,"ints":1833,"Ġfoo":1834,"ired":1835,"aked":1836,"Ġread":1837,"Ġonce":1838,"Ġhappened":1839,"Ġtwenty":1840,"ec":1841,"Ġcarried":1842,"Ġwritten":1843,"des":1844,"eed":1845,"over":1846,"Ġdece":1847,"aps":1848,"Ġgeneration":1849,"Ġpoured":1850,"lock":1851,"ances":1852,"Ġdisturb":1853,"acles":1854,"Ġox":1855,"Ġalive":1856,"answ":1857,"petual":1858,"bulation":1859,"imilarly":1860,"oin":1861,"ision":1862,"upon":1863,"rising":1864,"vation":1865,"orr":1866,"Ġfive":1867,"Ġfull":1868,"Ġwhy":1869,"ourne":1870,"indeed":1871,"door":1872,"communities":1873,"bl":1874,"ial":1875,"wine":1876,"years":1877,"anan":1878,"Ġhar":1879,"Ġglor":1880,"adness":1881,"Ġhidden":1882,"secr":1883,"Ġnumber":1884,"speak":1885,"proach":1886,"dwell":1887,"high":1888,"oil":1889,"ug":1890,"Ġlim":1891,"Ġeye":1892,"umc":1893,"Ġneigh":1894,"Ġjoy":1895,"foots":1896,"hua":1897,"Ġmorning":1898,"friend":1899,"kin":1900,"Ġupside":1901,"Ġfeed":1902,"Ġbegan":1903,"Ġreturned":1904,"Ġseized":1905,"priests":1906,"Ġappeared":1907,"silver":1908,"battle":1909,"see":1910,"Ġben":1911,"Ġbore":1912,"Ġind":1913,"Ġfore":1914,"Ġouting":1915,"Ġfallen":1916,"Ġplaces":1917,"Ġtouched":1918,"sacrif":1919,"eng":1920,"Ġbeasts":1921,"orders":1922,"Ġleaving":1923,"Ġvir":1924,"Ġenc":1925,"Ġtogethers":1926,"Ġawaied":1927,"draw":1928,"sion":1929,"Ġed":1930,"beg":1931,"Ġprophes":1932,"Ġknowing":1933,"osue":1934,"ignation":1935,"Ġinhabitants":1936,"Ġkilled":1937,"Ġaccompl":1938,"val":1939,"Ġfine":1940,"Ġarmy":1941,"Ġstones":1942,"Ġriver":1943,"ourney":1944,"app":1945,"ier":1946,"Ġcoun":1947,"Ġport":1948,"Ġask":1949,"Ġraised":1950,"iam":1951,"Ġcub":1952,"Ġsave":1953,"Ġprov":1954,"medi":1955,"Ġvisit":1956,"giving":1957,"ject":1958,"raid":1959,"Ġsaints":1960,"Ġups":1961,"Ġbreak":1962,"Ġchildren":1963,"Ġest":1964,"itter":1965,"Ġalone":1966,"Ġdelivered":1967,"Ġregion":1968,"Ġlabor":1969,"answering":1970,"call":1971,"dis":1972,"equ":1973,"Ġmag":1974,"Ġbetween":1975,"Ġwithed":1976,"Ġlay":1977,"Ġjos":1978,"Ġcoming":1979,"Ġafraid":1980,"aei":1981,"mediately":1982,"ining":1983,"Ġfood":1984,"which":1985,"maid":1986,"Ġstrike":1987,"rect":1988,"Ġcour":1989,"Ġel":1990,"ames":1991,"Ġsaved":1992,"Ġrising":1993,"sol":1994,"Ġunto":1995,"Ġears":1996,"teaching":1997,"Ġchoose":1998,"Ġdefiled":1999,"Ġcirc":2000,"Ġdaies":2001,"alse":2002,"height":2003,"likewise":2004,"band":2005,"bed":2006,"nat":2007,"Ġswe":2008,"esh":2009,"Ġdrag":2010,"earthes":2011,"garments":2012,"oseph":2013,"rite":2014,"use":2015,"Ġseek":2016,"Ġspeaks":2017,"Ġopen":2018,"ength":2019,"unity":2020,"Ġdoor":2021,"Ġmoab":2022,"Ġmoved":2023,"Ġvine":2024,"Ġexam":2025,"Ġanything":2026,"popularity":2027,"haps":2028,"lift":2029,"rone":2030,"tect":2031,"Ġmin":2032,"lect":2033,"Ġsec":2034,"ific":2035,"Ġevening":2036,"Ġscri":2037,"grace":2038,"Ġthough":2039,"iding":2040,"omin":2041,"Ġash":2042,"Ġlev":2043,"hearing":2044,"Ġothers":2045,"today":2046,"Ġbeaut":2047,"Ġcross":2048,"Ġund":2049,"Ġvictim":2050,"Ġbuy":2051,"Ġremained":2052,"keness":2053,"Ġsepar":2054,"alley":2055,"asing":2056,"Ġgreet":2057,"rupt":2058,"Ġsold":2059,"ending":2060,"Ġunclean":2061,"mb":2062,"these":2063,"Ġmour":2064,"Ġps":2065,"Ġloo":2066,"boundaries":2067,"der":2068,"fall":2069,"think":2070,"Ġfury":2071,"Ġgirl":2072,"stroke":2073,"Ġfors":2074,"Ġass":2075,"household":2076,"Ġjudges":2077,"Ġze":2078,"Ġchew":2079,"Ġsalvation":2080,"Ġinheritance":2081,"lemn":2082,"Ġbur":2083,"rium":2084,"ung":2085,"Ġdarkness":2086,"rief":2087,"dem":2088,"daughters":2089,"test":2090,"off":2091,"Ġinter":2092,"Ġtra":2093,"Ġexp":2094,"aged":2095,"Ġsanctified":2096,"syri":2097,"Ġcontinu":2098,"came":2099,"dened":2100,"Ġhouses":2101,"Ġfalse":2102,"Ġseed":2103,"Ġjoseph":2104,"Ġwomen":2105,"Ġcanaan":2106,"Ġgrain":2107,"cer":2108,"night":2109,"ox":2110,"ots":2111,"ram":2112,"erations":2113,"Ġbro":2114,"Ġbound":2115,"Ġshape":2116,"rise":2117,"usband":2118,"rust":2119,"Ġlips":2120,"Ġruin":2121,"Ġcarves":2122,"Ġbeginning":2123,"Ġinhabited":2124,"Ġgathered":2125,"mac":2126,"Ġwished":2127,"Ġfast":2128,"Ġgone":2129,"amed":2130,"Ġrelea":2131,"Ġrun":2132,"deb":2133,"ilee":2134,"serve":2135,"covered":2136,"Ġjordan":2137,"Ġlived":2138,"ointed":2139,"aid":2140,"rance":2141,"wid":2142,"Ġhur":2143,"Ġborn":2144,"Ġful":2145,"Ġbeyond":2146,"vel":2147,"possess":2148,"Ġcounsel":2149,"Ġfulfill":2150,"made":2151,"Ġhard":2152,"Ġfled":2153,"Ġreceived":2154,"standing":2155,"Ġtwel":2156,"Ġempt":2157,"Ġcubits":2158,"cur":2159,"fect":2160,"Ġfif":2161,"honor":2162,"ulate":2163,"Ġoning":2164,"Ġlot":2165,"conf":2166,"Ġdrive":2167,"Ġscattered":2168,"dist":2169,"mit":2170,"with":2171,"Ġhum":2172,"Ġgates":2173,"stone":2174,"Ġmeet":2175,"Ġplant":2176,"Ġknowledge":2177,"Ġsince":2178,"truth":2179,"kill":2180,"andon":2181,"Ġwall":2182,"Ġwond":2183,"Ġheld":2184,"ute":2185,"Ġlear":2186,"Ġzion":2187,",'":2188,"temple":2189,"Ġwar":2190,"locks":2191,"udents":2192,"ishing":2193,"Ġextend":2194,"Ġene":2195,"Ġdivide":2196,"Ġcreated":2197,"Ġholocaust":2198,"hem":2199,"little":2200,"ming":2201,"sanct":2202,"vest":2203,"Ġbecame":2204,"Ġdied":2205,"Ġarrog":2206,"Ġmeasure":2207,"ante":2208,"Ġmove":2209,"wards":2210,"Ġeverything":2211,"souls":2212,"header":2213,"Ġunderstanding":2214,"knowing":2215,"Ġelders":2216,"Ġjoshua":2217,"Ġenemy":2218,"aal":2219,"cks":2220,"Ġast":2221,"Ġforn":2222,"Ġjerem":2223,"foreign":2224,"Ġswore":2225,"Ġphar":2226,"Ġclose":2227,"Ġobl":2228,"mountains":2229,"again":2230,"fine":2231,"Ġbeth":2232,"asc":2233,"Ġinde":2234,"run":2235,"Ġbreath":2236,"Ġgarments":2237,"Ġoppos":2238,"duced":2239,"slaves":2240,"Ġcrush":2241,"Ġjeremiah":2242,"Ġmount":2243,"Ġfat":2244,"Ġget":2245,"Ġisaac":2246,"ently":2247,"Ġprop":2248,"joying":2249,"Ġpsalm":2250,"ax":2251,"born":2252,"ror":2253,"thy":2254,"lech":2255,"Ġthing":2256,"ifying":2257,"emed":2258,"athan":2259,"Ġanswer":2260,"heavens":2261,"lum":2262,"enjoying":2263,"Ġlamp":2264,"ards":2265,"mother":2266,"Ġwalked":2267,"Ġbelieve":2268,"Ġneighbor":2269,"maculate":2270,"Ġeli":2271,"Ġdepart":2272,"aste":2273,"Ġsprink":2274,"turned":2275,"perpetual":2276,"Ġtell":2277,"Ġindeed":2278,"aheader":2279,"ben":2280,"car":2281,"land":2282,"aying":2283,"Ġcried":2284,"Ġpity":2285,"Ġassyri":2286,"ief":2287,"Ġhol":2288,"Ġworked":2289,"circle":2290,"Ġestabl":2291,"blessed":2292,"dr":2293,"ory":2294,"orted":2295,"generation":2296,"alt":2297,"Ġanim":2298,"inding":2299,"Ġjudgments":2300,"area":2301,"conversations":2302,"Ġrejoice":2303,"mid":2304,"Ġvessels":2305,"Ġhusband":2306,"Ġaside":2307,"Ġdesol":2308,"Ġclothed":2309,"ban":2310,"hel":2311,"Ġwand":2312,"itting":2313,"tom":2314,"asses":2315,"reg":2316,"Ġtongue":2317,"Ġobe":2318,"owners":2319,"Ġloves":2320,"Ġcommunity":2321,"Ġopposite":2322,"sin":2323,"Ġmal":2324,"ream":2325,"Ġpast":2326,"order":2327,"tribe":2328,"fathers":2329,"fully":2330,"Ġpitied":2331,"dirty":2332,"follow":2333,"food":2334,"kels":2335,"Ġhated":2336,"Ġfreed":2337,"Ġthrone":2338,"Ġoned":2339,"remem":2340,"Ġdescended":2341,"Ġcommandments":2342,"Ġtransgr":2343,"Ġsy":2344,"Ġsor":2345,"erub":2346,"ask":2347,"aster":2348,"Ġden":2349,"Ġtaking":2350,"Ġram":2351,"Ġuponing":2352,"Ġchald":2353,"trials":2354,"plain":2355,"Ġquiet":2356,"ickly":2357,"Ġclimbed":2358,"ranches":2359,"Ġpleased":2360,"Ġreveal":2361,"Ġsweet":2362,"Ġlevites":2363,"Ġtwelve":2364,"gate":2365,"tw":2366,"Ġbook":2367,"rich":2368,"Ġthroughout":2369,"irds":2370,"Ġhorse":2371,"tongue":2372,"abraham":2373,"unjust":2374,"gold":2375,"Ġvi":2376,"leaving":2377,"Ġtribulation":2378,"avor":2379,"Ġpassed":2380,"cent":2381,"crow":2382,"iosue":2383,"Ġtow":2384,"Ġido":2385,"Ġforing":2386,"eremon":2387,"Ġsouls":2388,"Ġordered":2389,"meat":2390,"Ġflour":2391,"possession":2392,"iss":2393,"Ġbetter":2394,"ables":2395,"asph":2396,"Ġground":2397,"Ġlast":2398,"Ġinf":2399,"Ġyourselves":2400,"ility":2401,"Ġammon":2402,"Ġconsumed":2403,"tin":2404,"tro":2405,"Ġharm":2406,"Ġtoo":2407,"Ġmeans":2408,"Ġliing":2409,"Ġabomin":2410,"ized":2411,"Ġgrace":2412,"Ġafflict":2413,"dwellers":2414,"sun":2415,"Ġmust":2416,"Ġdry":2417,"Ġdiing":2418,"Ġreced":2419,"Ġpressing":2420,"posed":2421,"Ġproclaimed":2422,"Ġfamilies":2423,"Ġmultiplied":2424,",\"":2425,"uted":2426,"Ġnation":2427,"Ġdesire":2428,"Ġcommit":2429,"Ġfamily":2430,"Ġeternity":2431,"field":2432,"lamb":2433,"Ġcalf":2434,"Ġequ":2435,"Ġreach":2436,"Ġmyself":2437,"Ġamen":2438,"Ġjohn":2439,"Ġcompleted":2440,"Ġassyrians":2441,"ek":2442,"gates":2443,"Ġpath":2444,"Ġasked":2445,"ulter":2446,"Ġattend":2447,"Ġjudged":2448,"Ġofferings":2449,"Ġdestroyed":2450,"Ġalongs":2451,"Ġopened":2452,"long":2453,"mar":2454,"astern":2455,"Ġthirty":2456,"always":2457,"alilee":2458,"Ġsees":2459,"Ġwithdraw":2460,"Ġaliving":2461,"Ġabandon":2462,"Ġgreater":2463,"Ġconso":2464,"Ġgrind":2465,"Ġrepay":2466,"Ġstrengthened":2467,"sacrifice":2468,"Ġportion":2469,"dark":2470,"fied":2471,"igen":2472,"Ġbow":2473,"Ġcattle":2474,"urch":2475,"Ġexult":2476,"Ġdesp":2477,"Ġfeast":2478,"Ġperhaps":2479,"Ġanger":2480,"duce":2481,">(":2482,"far":2483,"Ġhumb":2484,"erness":2485,"Ġdoors":2486,"Ġchar":2487,"Ġprev":2488,"Ġquest":2489,"Ġtrees":2490,"Ġfoot":2491,"tre":2492,"uth":2493,"Ġwish":2494,"lot":2495,"Ġrebu":2496,"Ġprecept":2497,"cond":2498,"Ġconfounded":2499,"Ġapproached":2500,"Ġincre":2501,"pret":2502,"uous":2503,"Ġwit":2504,"Ġsouth":2505,"Ġtob":2506,"enter":2507,"Ġgiving":2508,"nearest":2509,"Ġblessing":2510,"ceeding":2511,"middle":2512,"birth":2513,"cho":2514,"offer":2515,"Ġmil":2516,"Ġgrow":2517,"Ġpick":2518,"ioned":2519,"Ġexcept":2520,"Ġflow":2521,"Ġcertainly":2522,"Ġdeparted":2523,"debate":2524,"fru":2525,"hour":2526,"Ġforty":2527,"Ġnext":2528,"Ġruled":2529,"Ġquickly":2530,"range":2531,"garment":2532,"Ġconsider":2533,"Ġbroken":2534,"Ġviol":2535,"hor":2536,"Ġbattle":2537,"Ġbeast":2538,"Ġheed":2539,"Ġoverthrow":2540,"Ġvest":2541,"Ġchari":2542,"imelech":2543,"aiah":2544,"larger":2545,"Ġangry":2546,"Ġfollowing":2547,"Ġascended":2548,"Ġannounce":2549,"bled":2550,"Ġsake":2551,"Ġforget":2552,"Ġstay":2553,"venge":2554,"Ġrush":2555,"Ġcondem":2556,"Ġburned":2557,"Ġangels":2558,"ruction":2559,"Ġblind":2560,"Ġremember":2561,"cerning":2562,"?'":2563,"city":2564,"ierem":2565,"mir":2566,"aces":2567,"Ġhour":2568,"Ġsmall":2569,"iti":2570,"Ġref":2571,"Ġarrive":2572,"heads":2573,"secrated":2574,"mem":2575,"victim":2576,"seh":2577,"iting":2578,"Ġbapt":2579,"Ġmoney":2580,"Ġcould":2581,"Ġdaniel":2582,"Ġple":2583,"Ġnever":2584,"Ġseeing":2585,"Ġcollected":2586,"Ġdeliver":2587,"bro":2588,"cri":2589,"fines":2590,"line":2591,"pes":2592,"Ġ(":2593,"Ġround":2594,"Ġsecond":2595,"whatever":2596,"ules":2597,"Ġmanner":2598,"Ġadulter":2599,"Ġsinners":2600,"Ġtrum":2601,"Ġgives":2602,"Ġrede":2603,"Ġgarment":2604,"Ġforeign":2605,"eb":2606,"een":2607,"Ġsound":2608,"Ġined":2609,"Ġformed":2610,"Ġjourney":2611,"Ġhearts":2612,"Ġdelight":2613,"sheeps":2614,"Ġdevoured":2615,"Ġmarry":2616,"Ġhelp":2617,"Ġbeside":2618,"gn":2619,"iordan":2620,"jamin":2621,"nos":2622,"Ġsam":2623,"Ġyouth":2624,"Ġdon":2625,"Ġdread":2626,"Ġhair":2627,"look":2628,"ifts":2629,"ump":2630,"ips":2631,"Ġegyptians":2632,"Ġhonored":2633,"oundat":2634,"coll":2635,"free":2636,"iamin":2637,"Ġreproach":2638,"iff":2639,"illages":2640,"Ġvain":2641,"Ġimmediately":2642,"Ġclimbs":2643,"Ġprayer":2644,"Ġunders":2645,"disturb":2646,"more":2647,"number":2648,"Ġsum":2649,"Ġbor":2650,"Ġmaster":2651,"Ġfly":2652,"Ġgaz":2653,"Ġreap":2654,"Ġdisgrace":2655,"teacher":2656,"priate":2657,"Ġencou":2658,"Ġviney":2659,"eye":2660,"inen":2661,"tood":2662,"Ġmel":2663,"lebr":2664,"ifes":2665,"Ġalls":2666,"mot":2667,"Ġspread":2668,"Ġhalf":2669,"Ġtouch":2670,"Ġclearly":2671,"Ġeternal":2672,"anim":2673,"Ġfavor":2674,"Ġrecommend":2675,"Ġlib":2676,"Ġlives":2677,"Ġouts":2678,"Ġacross":2679,"Ġcommanded":2680,"nago":2681,"Ġwilderness":2682,"Ġvirt":2683,"appro":2684,"solitude":2685,"Ġunderstood":2686,"lic":2687,"tents":2688,"unt":2689,"inf":2690,"Ġfish":2691,"Ġdro":2692,"Ġgro":2693,"iced":2694,"icho":2695,"Ġconcerning":2696,"Ġuncovered":2697,"aeum":2698,"Ġrespect":2699,"Ġstandard":2700,"Ġexalt":2701,"Ġslain":2702,"prepar":2703,"eth":2704,"rings":2705,"ters":2706,"used":2707,"Ġslave":2708,"essen":2709,"Ġfirm":2710,"Ġpat":2711,"stones":2712,"Ġoath":2713,"Ġneb":2714,"Ġentrust":2715,"thence":2716,"likeness":2717,"month":2718,"Ġdisturbed":2719,"min":2720,"Ġbed":2721,"Ġma":2722,"rel":2723,"Ġeast":2724,"beth":2725,"Ġoc":2726,"unger":2727,"Ġworship":2728,"izing":2729,"prosy":2730,"Ġfeared":2731,"Ġwomb":2732,"Ġpasses":2733,"babylon":2734,"gs":2735,"habit":2736,"kes":2737,"Ġdr":2738,"Ġlength":2739,"irect":2740,"rengthes":2741,"Ġrav":2742,"Ġburning":2743,"Ġphil":2744,"Ġtrusted":2745,"Ġrevealed":2746,"greater":2747,"Ġdeceit":2748,"Ġbenjamin":2749,"Ġindignation":2750,"Ġfifty":2751,"cry":2752,"calf":2753,"wall":2754,"Ġow":2755,"Ġbent":2756,"reams":2757,"icing":2758,"Ġturning":2759,"xtus":2760,"Ġiniquities":2761,"circling":2762,"Ġesau":2763,"Ġwidth":2764,"mal":2765,"rout":2766,"ule":2767,"acons":2768,"inces":2769,"Ġpru":2770,"fort":2771,"Ġark":2772,"pharaoh":2773,"Ġattent":2774,"Ġprison":2775,"imonies":2776,"Ġobtain":2777,"teachings":2778,"Ġcaused":2779,"woods":2780,"Ġwheat":2781,"Ġpeter":2782,"Ġaccomplish":2783,"Ġdonke":2784,"aff":2785,"cr":2786,"face":2787,"ms":2788,"ti":2789,"war":2790,"ouds":2791,"Ġhill":2792,"Ġlinen":2793,"Ġutter":2794,"river":2795,"Ġproceed":2796,"Ġrain":2797,"Ġhorses":2798,"Ġrememb":2799,"Ġwashed":2800,"Ġsurrounded":2801,"Ġlimits":2802,"umcised":2803,"twig":2804,"Ġprevail":2805,"camp":2806,"lord":2807,"arrog":2808,"Ġsister":2809,"Ġban":2810,"orum":2811,"educ":2812,"Ġwives":2813,"students":2814,"Ġcolor":2815,"avened":2816,"Ġunwillinged":2817,"Ġdistance":2818,"boy":2819,"Ġconsidered":2820,"breads":2821,"Ġcaptivity":2822,"orrh":2823,"testimony":2824,"Ġobey":2825,"Ġravages":2826,"gue":2827,"two":2828,"zzar":2829,"abuc":2830,"Ġmer":2831,"Ġmed":2832,"Ġavert":2833,"hodo":2834,"Ġtold":2835,"Ġtable":2836,"adne":2837,"Ġsolemn":2838,"Ġoutside":2839,"sover":2840,"uchadne":2841,"Ġimmo":2842,"leazar":2843,"john":2844,"Ġpoint":2845,"Ġseventh":2846,"Ġcorrect":2847,"doorway":2848,"remember":2849,"nosor":2850,"abuchodo":2851,"uchadnezzar":2852,"abuchodonosor":2853,"cities":2854,"ience":2855,"sextus":2856,"aris":2857,"Ġbitter":2858,"Ġauth":2859,"Ġpull":2860,"Ġiron":2861,"verted":2862,"Ġprovo":2863,"Ġknowed":2864,"Ġvillages":2865,"Ġjoined":2866,"Ġswear":2867,"Ġfamine":2868,"evening":2869,"Ġdriven":2870,"Ġfailed":2871,"Ġplease":2872,"guard":2873,"morrow":2874,"Ġcrowd":2875,"cessary":2876,"Ġthoughts":2877,"bearing":2878,"Ġmagn":2879,"Ġhumbled":2880,"Ġauthor":2881,"bring":2882,"body":2883,"ioseph":2884,"wal":2885,"inks":2886,"ening":2887,"Ġhy":2888,"Ġbranches":2889,"Ġag":2890,"Ġflock":2891,"idence":2892,"add":2893,"Ġsteps":2894,"Ġsol":2895,"Ġheads":2896,"Ġgladdened":2897,"Ġwickedness":2898,"Ġsorrow":2899,"Ġnebuchadnezzar":2900,"ael":2901,"ior":2902,"similarly":2903,"ery":2904,"ored":2905,"tow":2906,"Ġdirect":2907,"iron":2908,"Ġweak":2909,"Ġvalley":2910,"Ġrul":2911,"Ġresc":2912,"Ġneared":2913,"Ġpowerful":2914,"Ġadvancing":2915,"Ġfaithful":2916,"Ġcurse":2917,"Ġbrass":2918,"faithful":2919,"Ġsuffer":2920,"Ġrelease":2921,"eremonies":2922,"praise":2923,"ues":2924,"uel":2925,"wises":2926,"inher":2927,"young":2928,"Ġfig":2929,"asseh":2930,"Ġheight":2931,"Ġtabl":2932,"ution":2933,"Ġnames":2934,"Ġsoil":2935,"Ġmanasseh":2936,"ended":2937,"speech":2938,"Ġboy":2939,"Ġdescends":2940,"Ġacted":2941,"Ġprepare":2942,"Ġparts":2943,"Ġcorrupt":2944,"canaan":2945,"ifications":2946,"Ġbeauty":2947,"Ġburden":2948,"bow":2949,"harm":2950,"ange":2951,"Ġmur":2952,"Ġfright":2953,"Ġcup":2954,"Ġdet":2955,"Ġthirst":2956,"got":2957,"Ġshepher":2958,"aeus":2959,"cogn":2960,"meats":2961,"box":2962,"Ġidols":2963,"bas":2964,"book":2965,"cons":2966,"fat":2967,"gers":2968,"mark":2969,"set":2970,"Ġhoney":2971,"Ġsimilarly":2972,"Ġpay":2973,"ali":2974,"Ġalways":2975,"Ġrams":2976,"Ġproduced":2977,"spel":2978,"Ġcloud":2979,"Ġtenth":2980,"powerful":2981,"Ġfornic":2982,"Ġpharise":2983,"Ġprecepts":2984,"Ġborne":2985,"Ġvirtue":2986,"inherit":2987,"aves":2988,"clo":2989,"Ġwound":2990,"arrow":2991,"Ġhabit":2992,"Ġsides":2993,"Ġatrium":2994,"rying":2995,"Ġseeking":2996,"Ġdisp":2997,"contin":2998,"liing":2999,"Ġwalking":3000,"Ġsanctify":3001,"womans":3002,"needs":3003,"Ġwhether":3004,"ceedingly":3005,"daniel":3006,"fool":3007,"ration":3008,"same":3009,"show":3010,"yal":3011,"Ġwrite":3012,"Ġsho":3013,"Ġcru":3014,"Ġlion":3015,"adv":3016,"Ġatt":3017,"Ġunfair":3018,"Ġroyal":3019,"anger":3020,"Ġpermit":3021,"Ġabled":3022,"unfairnesses":3023,"knowledge":3024,"leader":3025,"Ġpromised":3026,"beginning":3027,"Ġestablished":3028,"Ġauthority":3029,"kins":3030,"men":3031,"ress":3032,"Ġwro":3033,"ofern":3034,"army":3035,"Ġhate":3036,"Ġhates":3037,"Ġsn":3038,"Ġsought":3039,"Ġbirds":3040,"Ġur":3041,"Ġweigh":3042,"phan":3043,"Ġdoct":3044,"Ġexceedingly":3045,"Ġlikewise":3046,"Ġappointed":3047,"Ġpress":3048,"Ġcompan":3049,"Ġsatis":3050,"irming":3051,"present":3052,"Ġprophesy":3053,"igent":3054,"Ġwrote":3055,"back":3056,"have":3057,"money":3058,"pour":3059,"phe":3060,"Ġhang":3061,"Ġbones":3062,"Ġtrem":3063,"Ġfort":3064,"Ġjump":3065,"peter":3066,"Ġste":3067,"Ġmeas":3068,"seless":3069,"udent":3070,"cters":3071,"Ġprost":3072,"Ġprotect":3073,"Ġaccus":3074,"Ġrich":3075,"Ġrisen":3076,"Ġrock":3077,"served":3078,"Ġinhabiting":3079,"Ġsacrifices":3080,"Ġsomeone":3081,"Ġadded":3082,"greatly":3083,"across":3084,"Ġhung":3085,"Ġah":3086,"Ġfought":3087,"Ġdou":3088,"Ġpoll":3089,"Ġig":3090,"Ġhealth":3091,"Ġtrou":3092,"Ġarrang":3093,"Ġupons":3094,"Ġgreatly":3095,"Ġcare":3096,"Ġeveryone":3097,"Ġfollowed":3098,"trust":3099,"Ġblasph":3100,"prophets":3101,"Ġmultiply":3102,"Ġminister":3103,"help":3104,"fruits":3105,"iordanem":3106,"fail":3107,"rine":3108,"search":3109,"Ġspar":3110,"Ġsad":3111,"Ġbind":3112,"Ġmale":3113,"Ġair":3114,"Ġgifts":3115,"Ġtread":3116,"odom":3117,"ighty":3118,"pping":3119,"Ġsinner":3120,"Ġneck":3121,"Ġentrance":3122,"Ġpreach":3123,"Ġgenerations":3124,"Ġrelations":3125,"Ġlooked":3126,"ases":3127,"ea":3128,"lasting":3129,"Ġwalls":3130,"Ġlies":3131,"akim":3132,"Ġsev":3133,"Ġsell":3134,"icted":3135,"thern":3136,"Ġstreet":3137,"umin":3138,"imeon":3139,"Ġtrue":3140,"Ġfirstborn":3141,"shepher":3142,"psalm":3143,"Ġsubdu":3144,"imilar":3145,"Ġcountry":3146,"Ġconsoled":3147,"bon":3148,"cy":3149,"kind":3150,"tings":3151,"Ġve":3152,"encircling":3153,"Ġwriting":3154,"Ġbene":3155,"essed":3156,"Ġages":3157,"recommend":3158,"imp":3159,"ries":3160,"moke":3161,"Ġabund":3162,"fulness":3163,"dead":3164,"serv":3165,"Ġevils":3166,"Ġincense":3167,"Ġempty":3168,"treasure":3169,"Ġentrusted":3170,"bing":3171,"listen":3172,"wifes":3173,"Ġsar":3174,"Ġsla":3175,"Ġapart":3176,"Ġgad":3177,"Ġgrie":3178,"Ġthinking":3179,"amels":3180,"north":3181,"Ġserved":3182,"goods":3183,"Ġkilling":3184,"Ġpursu":3185,"Ġcease":3186,"Ġcelebr":3187,"pressing":3188,"sending":3189,"thinkings":3190,"Ġpharisees":3191,"eans":3192,"urif":3193,"thi":3194,"lled":3195,"Ġflocks":3196,"leavened":3197,"Ġdan":3198,"Ġtorr":3199,"Ġdeb":3200,"Ġwealth":3201,"Ġbegins":3202,"Ġservice":3203,"Ġkept":3204,"empty":3205,"ships":3206,"Ġlambs":3207,"Ġglorified":3208,"Ġashes":3209,"Ġvictims":3210,"Ġreceded":3211,"Ġtablets":3212,"gotten":3213,"avers":3214,"boo":3215,"gi":3216,"jour":3217,"oke":3218,"taking":3219,"itary":3220,"issed":3221,"Ġgalilee":3222,"form":3223,"Ġtaught":3224,"Ġtempt":3225,"ily":3226,"iffer":3227,"Ġweight":3228,"Ġating":3229,"Ġunjust":3230,"ilead":3231,"Ġrob":3232,"spir":3233,"Ġdelay":3234,"herself":3235,"Ġvision":3236,"resh":3237,"Ġdemol":3238,"alaad":3239,"kid":3240,"lab":3241,"ray":3242,"inc":3243,"inhabit":3244,"ative":3245,"Ġofing":3246,"stret":3247,"ils":3248,"Ġstir":3249,"Ġalas":3250,"Ġuncover":3251,"Ġriches":3252,"Ġcommon":3253,"ixed":3254,"Ġfailing":3255,"alaam":3256,"Ġeverlasting":3257,"offering":3258,"Ġlearned":3259,"Ġanimals":3260,"Ġseventy":3261,"ephraim":3262,"five":3263,"live":3264,"thel":3265,"Ġsits":3266,"abel":3267,"Ġshad":3268,"alous":3269,"Ġsojour":3270,"udden":3271,"Ġweeping":3272,"Ġdoing":3273,"compar":3274,"Ġexplain":3275,"Ġadore":3276,"Ġentering":3277,"Ġabling":3278,"Ġappearance":3279,"Ġpetition":3280,"calling":3281,"Ġdesolate":3282,"infanc":3283,"foul":3284,"mind":3285,"sle":3286,"sitting":3287,"tempt":3288,"Ġvo":3289,"Ġvessel":3290,"Ġwings":3291,"Ġsm":3292,"rock":3293,"Ġhell":3294,"rain":3295,"Ġcompar":3296,"Ġconvers":3297,"names":3298,"Ġshekels":3299,"Ġdescri":3300,"Ġholded":3301,"Ġgrant":3302,"sence":3303,"Ġcarrying":3304,"Ġdiscipline":3305,"Ġdeclar":3306,"Ġstretch":3307,"Ġarrogance":3308,"Ġsprinkled":3309,"Ġtransgress":3310,"Ġchariots":3311,"bus":3312,"foolish":3313,"ware":3314,"esth":3315,"Ġdust":3316,"Ġloud":3317,"Ġins":3318,"Ġty":3319,"Ġshame":3320,"Ġshaken":3321,"Ġeag":3322,"Ġfored":3323,"Ġoak":3324,"Ġmemor":3325,"Ġoffers":3326,"anged":3327,"protect":3328,"Ġfighting":3329,"Ġsigns":3330,"Ġuseful":3331,"Ġcourt":3332,"Ġexamine":3333,"Ġfulfilled":3334,"Ġcrushed":3335,"Ġignor":3336,")<":3337,";<":3338,"capt":3339,"cup":3340,"har":3341,"ipped":3342,"pay":3343,"sad":3344,"uish":3345,"walls":3346,"aring":3347,"Ġdried":3348,"Ġtents":3349,"Ġart":3350,"Ġrecogn":3351,"ement":3352,"Ġdep":3353,"Ġchurch":3354,"lax":3355,"ancing":3356,"Ġburied":3357,"Ġclear":3358,"attles":3359,"Ġoxen":3360,"nature":3361,"sanctuary":3362,"lumns":3363,"Ġchaldeans":3364,"darknesses":3365,"collect":3366,"Ġdoctrine":3367,"aim":3368,"hard":3369,"lie":3370,"pain":3371,"acks":3372,"Ġsimon":3373,"Ġsimilar":3374,"Ġborders":3375,"attend":3376,"Ġcro":3377,"rob":3378,"Ġinno":3379,"stri":3380,"strengthes":3381,"alive":3382,"love":3383,"ruling":3384,"weak":3385,"indignation":3386,"Ġpresence":3387,"Ġrivers":3388,"Ġmiddle":3389,"Ġshows":3390,"Ġsomething":3391,"Ġchosen":3392,"suff":3393,"Ġhelped":3394,"Ġconsume":3395,"bers":3396,"ci":3397,"eat":3398,"eses":3399,"iver":3400,"such":3401,"ince":3402,"arum":3403,"Ġbaal":3404,"owers":3405,"Ġtal":3406,"ider":3407,"alas":3408,"Ġitself":3409,"chances":3410,"aints":3411,"Ġwaste":3412,"Ġnaked":3413,"Ġamor":3414,"ender":3415,"Ġchains":3416,"Ġjustly":3417,"manasses":3418,"proclaim":3419,"aware":3420,"Ġbegin":3421,"Ġwalks":3422,"Ġadvances":3423,"understanding":3424,"enemy":3425,"bargain":3426,"falling":3427,"households":3428,"motion":3429,"bones":3430,"eastern":3431,"gal":3432,"half":3433,"lower":3434,"prom":3435,"swe":3436,"inner":3437,"Ġsimeon":3438,"Ġap":3439,"Ġbelo":3440,"reproach":3441,"hol":3442,"Ġdrun":3443,"Ġdream":3444,"Ġpra":3445,"Ġtears":3446,"achel":3447,"Ġmeat":3448,"Ġalives":3449,"Ġexc":3450,"Ġundert":3451,"Ġeaten":3452,"Ġclouds":3453,"Ġgoods":3454,"Ġcontr":3455,"measure":3456,"Ġcannot":3457,"Ġpitch":3458,"Ġfruits":3459,"Ġpromise":3460,"Ġholofern":3461,"lambs":3462,"education":3463,"Ġbeloved":3464,"!\"":3465,"ee":3466,"hon":3467,"inth":3468,"inter":3469,"around":3470,"parts":3471,"Ġtoday":3472,"Ġtakes":3473,"outside":3474,"Ġgospel":3475,"esty":3476,"Ġstars":3477,"quence":3478,"Ġleads":3479,"tribut":3480,"Ġimmaculate":3481,"woe":3482,"spes":3483,"Ġperfect":3484,"Ġobserve":3485,"womb":3486,"Ġteaching":3487,"Ġesc":3488,"Ġcovering":3489,"Ġerase":3490,"Ġterrif":3491,"Ġannounced":3492,"Ġdeparting":3493,"Ġvirg":3494,"Ġminist":3495,"Ġoblation":3496,"drinking":3497,"Ġtrumpet":3498,"Ġlibations":3499,"cor":3500,"grief":3501,"wind":3502,"thinking":3503,"their":3504,"inst":3505,"Ġwaies":3506,"aba":3507,"Ġmir":3508,"Ġtoes":3509,"Ġdrew":3510,"Ġgilead":3511,"Ġioseph":3512,"iring":3513,"Ġleo":3514,"keep":3515,"Ġalm":3516,"pharis":3517,"short":3518,"Ġfalls":3519,"Ġconfidence":3520,"Ġremains":3521,"aria":3522,"Ġrespon":3523,"Ġapproaching":3524,"Ġneeds":3525,"Ġassist":3526,"width":3527,"Ġdrove":3528,"essengers":3529,"harmless":3530,"vision":3531,"another":3532,"Ġhop":3533,"ericho":3534,"Ġfur":3535,"immaculate":3536,"beaut":3537,"Ġamaz":3538,"Ġovers":3539,"moab":3540,"Ġspl":3541,"Ġruben":3542,"Ġloose":3543,"ibis":3544,"Ġshown":3545,"Ġhiding":3546,"ithara":3547,"umcision":3548,"sinners":3549,"Ġremembered":3550,"Ġsatisfied":3551,"captivity":3552,"Ġresponse":3553,"Ġamazed":3554,"aens":3555,"cut":3556,"dest":3557,"dry":3558,"dition":3559,"madness":3560,"Ġate":3561,"Ġwo":3562,"Ġsion":3563,"Ġfool":3564,"Ġclaim":3565,"icult":3566,"whel":3567,"urnace":3568,"Ġcham":3569,"Ġadvers":3570,"Ġsinai":3571,"Ġcalling":3572,"reading":3573,"Ġscar":3574,"tract":3575,"descend":3576,"Ġmourning":3577,"Ġarrogant":3578,"ifficult":3579,"Ġfrightened":3580,"inheritance":3581,"dust":3582,"gg":3583,"oli":3584,"pses":3585,"saints":3586,"valley":3587,"Ġhide":3588,"itarum":3589,"atrium":3590,"ism":3591,"Ġpil":3592,"Ġlying":3593,"Ġtear":3594,"Ġremo":3595,"using":3596,"Ġknew":3597,"Ġleprosy":3598,"Ġdeep":3599,"ously":3600,"judahes":3601,"Ġharvest":3602,"Ġaccomplished":3603,"Ġquestioned":3604,"Ġcondemn":3605,"miracles":3606,"advancing":3607,"esthood":3608,"dent":3609,"mel":3610,"ane":3611,"Ġbal":3612,"Ġmadness":3613,"reh":3614,"Ġinv":3615,"Ġwhite":3616,"usion":3617,"iling":3618,"Ġsoon":3619,"oppos":3620,"never":3621,"Ġherself":3622,"Ġimage":3623,"meet":3624,"Ġtestimonies":3625,"exp":3626,"viol":3627,"putting":3628,"Ġterror":3629,"blind":3630,"equally":3631,"Ġcourse":3632,"Ġbeautiful":3633,"oxs":3634,"following":3635,"erubim":3636,"Ġaffliction":3637,"chosen":3638,"Ġpleasing":3639,"Ġvineyard":3640,"Ġhungry":3641,"ifferent":3642,"binding":3643,"hunger":3644,"oint":3645,"zer":3646,"Ġach":3647,"semb":3648,"any":3649,"Ġsuc":3650,"generations":3651,"Ġfron":3652,"Ġcros":3653,"Ġgift":3654,"Ġpi":3655,"Ġpurif":3656,"Ġintro":3657,"Ġshar":3658,"Ġev":3659,"rage":3660,"entry":3661,"loo":3662,"Ġstudent":3663,"etime":3664,"Ġlevi":3665,"Ġentreat":3666,"Ġsetting":3667,"olation":3668,"Ġdestruction":3669,"Ġthanks":3670,"mael":3671,"Ġgladness":3672,"Ġdrawn":3673,"Ġattention":3674,"Ġrescue":3675,"Ġbenef":3676,"Ġtorrent":3677,"dri":3678,"journey":3679,"kiah":3680,"lin":3681,"san":3682,"non":3683,"Ġhorns":3684,"Ġsus":3685,"inger":3686,"eds":3687,"Ġced":3688,"Ġgrief":3689,"Ġpalm":3690,"imin":3691,"Ġtending":3692,"stance":3693,"icum":3694,"entrance":3695,"Ġnat":3696,"Ġabimelech":3697,"Ġdowning":3698,"deep":3699,"Ġroot":3700,"Ġraved":3701,"Ġotherwise":3702,"Ġsubject":3703,"foot":3704,"Ġillumin":3705,"pray":3706,"Ġwidow":3707,"Ġfoots":3708,"Ġbeniamin":3709,"Ġsecret":3710,"Ġtravel":3711,"Ġlearn":3712,"Ġextended":3713,"eph":3714,"length":3715,"mil":3716,"sam":3717,"sue":3718,